<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>

<head>
<title>Mesa de Entradas Virtual</title>
<script type="text/javascript">
<!--

estilo="estilo.css";

if (screen.availWidth <= 800) {estilo="estilo800600.css"};

document.write("<link rel=\"stylesheet\" href=\"" + estilo + "\" />")

-->
</script>
</head>
<body>
<link rel="stylesheet" href="estilo2014.css" />



<script type="text/javascript">
<!--
var estilo = "estilo2014.css";
if (screen.availWidth <= 1024) {estilo="estilomenor1024.css"};
document.write("<link rel=\"stylesheet\" href=\"" + estilo + "\" />")
-->
</script>

<table class="pegada"><tr><td class="fondonuevo" style="text-align:center">
<script type="text/javascript">
<!--
alto = "169px";
ancho = "1104px";
if (screen.availWidth <= 1024) {ancho="1000px"; alto="153px"};
if (screen.availWidth <= 800) {ancho="770px"; alto="117px"};
// texto = "<img style=\"width: " + ancho + "; height: " + alto + ";\" src=\"frisomev.jpg\" /></a>";
 texto = "<img src=\"frisomev.jpg\" />";
document.write(texto);

-->

</script>
</td></tr><table>




<p class="renglonchico">&nbsp;</p>
<table class="marco"><tr><td>
<table class="pegada"><tr><td class="fondoazul"><p class="blueright">.</p></td></tr></table>
<table class="pegada"><tr><td><p class="right"><a style="color: #003063" href="javascript:history.back();">&lt;&lt;&nbsp;Volver</a></p></td></tr></table>
<table class="pegada">
<tr><td class="fondoclaro"><p class="center">Ayuda Usuario</p></td></tr>
<tr><td><p class="right">
<a style="color: #003063" href="Tips.html"><strong>Preguntas frecuentes</strong></a></p></td></tr>
<tr><td>
<p class="justify">
<b><i>USUARIOS</i></b>
<br /><br />
<b>Definici&oacute;n:</b>
Usted puede definirse como usuario de la Mesa de Entradas Virtual.<br />
Para definirse como Usuario debe ingresar los datos personales que el sistema le solicita y debe elegir un nombre de usuario y una contrase&ntilde;a que solo usted sepa, para identificarse al ingresar. Teniendo en cuenta que su nombre de usuario lo va a identificar, el mismo no debe repetirse para diferentes usuarios, por lo que si el sistema no le permite el nombre elegido por usted, debe elegir otro ya que otro usuario lo ha tomado con anterioridad.<br />
Esto le permitir&aacute; crear conjuntos de causas (llamados Sets de B&uacute;squeda) para poder consultar r&aacute;pidamente las causas que sean de su inter&eacute;s. Adem&aacute;s podr&aacute; recibir por mail las novedades que se produzcan en las causas que integran su Set de B&uacute;squeda.
<br /><br />
<b>Creaci&oacute;n de Sets de B&uacute;squeda:</b><br /><br />
Para crear un Set de B&uacute;squeda debe eleg&iacute;r el v&iacute;nculo que dice "Nuevo Set", all&iacute; el sistema le solicitar&aacute; un nombre para el Set y tambi&eacute;n le pedir&aacute; que indique si quiere recibir avisos por mail de las causas que integren ese Set. Este servicio consiste en que el servidor le enviar&aacute; un email autom&aacute;tico cada vez que recibe un nuevo paso procesal en la causa.<br />
Para incorporar causas al Set lo debe hacer mediante las consultas. Vea el siguiente punto.<br /><br />
<b>Incorporar Causas al Set:</b>
Para incorporar causas a un Set de B&uacute;squeda usted debe realizar cualquiera de la consultas tradicionales (por car&aacute;tula, n&uacute;mero de causa o n&uacute;mero de receptor&iacute;a) y una vez que est&aacute; viendo la causa, va a poder incorporarla a alguno de los Sets que ya tenga creados,
    marcando las causas deseadas y seleccionando el Set de B&uacute;squeda en la parte
    superior.<br />
<br /><b><i>CONSULTAS</i></b><br /><br />
<b>Por Car&aacute;tula:</b>
Ingrese las palabras a buscar en la car&aacute;tula. El sistema buscar&aacute; las causas que contengan TODAS las palabras ingresadas por usted en cualquier orden.<br />
<b>Por N&uacute;mero de Causa:</b>
Ingrese el n&uacute;mero de la causa que usted busca. El sistema buscar&aacute; la causa que tenga exactamente ese n&uacute;mero de causa. Deben incluirse las barras (/) y los guiones (-) si es que el n&uacute;mero de causa los contiene.<br />
<b>Por N&uacute;mero de Receptor&iacute;a:</b>
Ingrese el n&uacute;mero que le asign&oacute; la receptor&iacute;a a la causa que usted busca. El sistema buscar&aacute; la causa que tenga exactamente ese n&uacute;mero dado por la receptor&iacute;a. Deben incluirse las barras (/) y los guiones (-) si es que el n&uacute;mero en receptor&iacute;a los contiene.<br />
<b>Por Set de B&uacute;squeda:</b> 
Seleccione el Set de B&uacute;squeda que desea consultar. Podr&aacute; seleccionar alguno de los que usted haya definido. El sistema le mostrar&aacute; la informaci&oacute;n de las causas que est&aacute;n en su Set, agrupadas por Organismo. Al ver la lista de las causas, si el Set de B&uacute;squeda contiene causas de diferentes organismos, usted podr&aacute; seleccionar el Organismo para ver las causas de su Set en ese Organismo.
<br />
</p>
</table>
    <br />
    <table class="pegada" width="80%">
        <tr>
            <td class="fondoclaro">
                <p class="center">
                    Avisos por Correo Electrónico</p>
            </td>
        </tr>
        <tr>
            <td>
                <p class="justify">
                    <br />
                    El sistema de mesa virtual ofrece una función de aviso por medio de correo electrónico.
                    La misma se encuentra disponible para todos los que, además de registrarse, definan
                    en "sets" de búsqueda las causas relativas a su labor profesional. Para ello esá
                    previsto que una vez por día, el sistema emita un correo electrónico a su dirección
                    de email con las novedades del día anterior.<br />
                    <br />
                    El sistema funciona bajo los siguientes requerimientos:<br />
                    <b>1)</b> Completar la ficha de registración, habilitada en la opción que el sistema
                    presenta como "Usuario Nuevo", ingresando la dirección de correo electrónico. O
                    bien cambiándola, si fuese necesario, en la opción "Modificar Perfil".<br />
                    <b>2)</b> Crear los sets de búsqueda deseados prestando conformidad para la recepción
                    de avisos por e-mail.<br />
                    <b>3)</b> Registrar con precisión en cada set de búsqueda las causas en las que
                    intervenga profesionalmente.<br />
                    <br />
                    Los avisos cursados por este medio no revisten la calidad de notificación estatuidas
                    por las reglas procesales vigentes, y por el momento sólo constituyen una ayuda
                    para agilizar el trabajo.<br />
                    <br />
                </p>
            </td>
        </tr>
    </table>
<div class="renglon"></div>
<table class="pegada"><tr><td class="lineaazul"></td></tr></table>
<div class="renglon"></div>
</td></tr></table></td></tr></table></body>
<!-- Mirrored from mev.scba.gov.ar/ayuda.asp by HTTrack Website Copier/3.x [XR&CO'2014], Sat, 01 Mar 2025 14:39:37 GMT -->
</html>